<!--내용시작 -->
        <div class="sub sub06-2">
            <div class="sub-top" data-aos="fade-down">
                <h2 data-aos="zoom-in">신뢰경영</h2>
                <ul data-aos="zoom-in">
                    <li><a href="">H</a></li>
                    <li><a href="">CSR</a></li>
                    <li><a href="">신뢰경영</a></li>
                </ul>
            </div>
            <div class="sub-content" data-aos="fade-up">
                <div class="nav">
                    <ul>
                        <li class="on"><a href="javascript:;">윤리경영</a></li>
                        <li><a href="/sub/s06_2_2">공정거래</a></li>
                    </ul>
                </div>
                <div class="layout">
                    <div class="butterfly-img">
                        <p data-aos="zoom-in">현대아이티씨는 창의적 사고와 끝없는 도전을 통해 새로운 미래를 창조함으로써<span> 인류사회의 꿈에 기여하는 글로벌 기업을 지향한다.</span></p>
                    </div>
                    <dl data-aos="fade-up">
                        <dt>제정목적</dt>
                        <dd>현대아이티씨는 창의적 사고와 끝없는 도전을 통해 새로운 미래를 창조함으로써 인류사회의 꿈에 기여하는 글로벌 기업을 지향한다.<br /> 윤리경영의 실천은 이를 위한 근간이 되는 바, 현대아이티씨는 다양한 이해관계자의 믿을 수 있는 파트너가 되고, 고객의 가치를 높일 수 있도록 윤리헌장 및 실천규범을 개정하였다. 현대아이티씨의 모든 구성원은 본 윤리헌장 및 실천규범을 준수하여야 한다.</dd>
                    </dl>
                </div>
                <div class="bg-gray">
                    <div class="layout">
                        <dl data-aos="fade-up">
                            <dt>적용범위</dt>
                            <dd>윤리헌장 및 실천규범의 적용대상은 현대아이티씨 국내·외 생산 및 판매법인, 자회사를 포함하며, 현대아이티씨 임직원은 공급자 및 판매·서비스 조직을 대할 때에도 본 윤리헌장 및 실천규범에 따라 행동한다. 본 윤리헌장 및 실천규범이 적용되는 조직의 모든 임직원은 해당 국가의 법규를 준수하는 동시에 본 윤리헌장 및 실천규범에 따라 업무를 수행해야 한다. 더 나아가 당사와 거래관계에 있는 모든 이해관계자도 본 윤리강령 및 실천규범을 존중할 수 있도록 권장하여야 한다. 윤리헌장 및 실천규범이 적용되는 회사는 본 윤리헌장 및 실천규범을 기반으로 하는 규정, 정책, 지침 등에 따라 업무를 수행해야 한다. 본 윤리헌장 및 실천규범, 관련 규정, 정책, 지침 등이 현지 국가의 법규와 상충되는 경우에는 현지 법규를 우선적으로 준수하고, 해당 국가에서 요구하는 법규 및 산업 특성을 반영하여 본 윤리헌장 및 실천규범을 개정하여 사용할 수 있으며, 필요시 별도의 세부 정책을 수립할 수 있다.</dd>
                        </dl>
                    </div>
                </div>
                <div class="layout">
                    <dl data-aos="fade-up">
                        <dt>현대ITC <span>5대 윤리헌장</span></dt>
                        <dd>
                            <ol> 
                                <li><span>1.</span>우리는 명확하고 투명한 기준을 갖고 업무를 수행하며, 성실과 최선으로 주어진 책임을 다한다.</li>
                                <li><span>2.</span>우리는 시장에서 정정당당하게 경쟁하며, 계약관계에 있는 상대방과 공정하게 거래한다.</li>
                                <li><span>3.</span>우리는 고객가치 실현을 위해 안전한 제품과 최상의 서비스, 올바른 정보를 제공하고 개인정보를 철저히 보호한다.</li>
                                <li><span>4.</span>우리는 구성원 개개인을 독립된 인격체로서 존중하고, 이를 위해 공정한 근로조건과 안전한 근무환경을 제공한다.</li>
                                <li><span>5.</span>우리는 글로벌 기업시민으로서 사회적 책임 이행을 통해 다양한 이해관계자가 함께 번영할 수 있는 지속가능한 발전을 구현하는데 기여한다.</li>
                            </ol>
                        </dd>
                    </dl>
                </div>
            </div>
        </div>
        <!-- 내용끝 -->